INSERT INTO
    tasks(
        infomation,
        deadline_at,
        is_completed,
        created_at,
        modified_at,
        is_deleted,
        post_user_id,
        officer_user_id,
        modified_user_id,
        chatroom_id
    )
VALUES
    (
        "利用規約をアップロードする",
        "2020/04/21 14:00:00",
        1,
        "2020/04/21 11:30:55",
        "2020/04/21 13:13:20",
        0,
        1,
        1,
        1,
        1
    ),
    (
        "利用規約の確認",
        null,
        0,
        "2020/04/21 14:02:21",
        "2020/04/22 18:52:20",
        0,
        1,
        5,
        4,
        1
    ),
    (
        "sqlの画像をアップロードする",
        "2020/04/24 12:30:00",
        1,
        "2020/04/23 18:25:24",
        "2020/04/24 13:43:12",
        0,
        2,
        2,
        2,
        2
    ),
    (
        "プログラミングに関する画像アップロードする",
        "2020/04/25 08:45:00",
        1,
        "2020/04/24 19:16:34",
        "2020/04/25 08:08:29",
        0,
        10,
        10,
        10,
        3
    ),
    (
        "投稿が見えるかチェック",
        null,
        0,
        "2020/04/24 12:01:15",
        "2020/04/26 01:06:43",
        0,
        5,
        6,
        7,
        4
    ),
    (
        "投稿が見えるかチェック",
        null,
        0,
        "2020/04/26 09:21:58",
        "2020/04/26 09:21:58",
        0,
        1,
        2,
        1,
        5
    ),
    (
        "投稿が見えるかチェック",
        null,
        0,
        "2020/04/26 11:22:44",
        "2020/04/26 11:22:44",
        0,
        1,
        3,
        1,
        6
    ),
    (
        "投稿が見えるかチェック",
        null,
        0,
        "2020/04/26 13:23:50",
        "2020/04/26 13:23:50",
        0,
        1,
        10,
        1,
        7
    );
