INSERT INTO chatrooms(name,infomation,is_denied_send_file,is_chatroom_directchat,created_at,modified_at,is_deleted,post_user_id,modified_user_id)
VALUES
("りんご","利用者の集まり",1,0,"2020/04/21 11:26:32","2020/04/21 11:26:32",0,1,1),
("ごりら","sqlの集まり",1,0,"2020/04/23 15:42:05","2020/04/23 15:42:05",0,2,2),
("らっぱ","言語の集まり",1,0,"2020/04/24 11:03:16","2020/04/25 10:33:55",0,8,9),
("ぱんだ","フレームワークの集まり",0,0,"2020/04/23 18:14:28","2020/04/24 20:33:06",0,5,7),
("ごま","adminとmysqlのダイレクトチャット",1,1,"2020/04/23 14:34:58","2020/04/23 14:34:58",0,1,1),
("まり","adminとsqlserverのダイレクトチャット",0,1,"2020/04/23 14:45:22","2020/04/23 14:45:22",0,1,1),
("りす","adminとjsのダイレクトチャット",1,1,"2020/04/24 10:55:21","2020/04/24 10:55:21",0,1,1),
("かめ","adminとamazonのダイレクトチャット",1,1,"2020/04/24 11:02:20","2020/04/27 15:41:33",1,1,1);
